/* Our thanks */
"Our thanks" = "Благодарности";

/* Анонс */
"Анонс" = "Анонс 02.2012";

/* Блюдо */
"Блюдо" = "Блюдо";

/* Блюдо за 7 шагов */
"Блюдо за 7 шагов" = "Блюдо за 7 шагов";

/* Назад */
"Назад" = "Назад";

/* О проекте */
"О проекте" = "Поделиться";

/* Рецепты */
"Рецепты" = "Рецепты";

/* Шаги */
"Шаги" = "Шаги";

